Repository: running-grass/omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Appending-Kills
zh_cn: #Appending-Kills

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Appointments
zh_cn: #Appointments

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Apropos
zh_cn: #Apropos

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Arguments
zh_cn: #Arguments

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Asm-Mode
zh_cn: #Asm-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Authentication
zh_cn: #Authentication

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Auto-Fill
zh_cn: #Auto-Fill

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Auto-Revert
zh_cn: #Auto-Revert

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Auto-Reverting-Dired
zh_cn: #Auto-Reverting-Dired

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Auto-Reverting-the-Buffer-Menu
zh_cn: #Auto-Reverting-the-Buffer-Menu

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Auto-Save
zh_cn: #Auto-Save

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Auto-Save-Control
zh_cn: #Auto-Save-Control

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Auto-Save-Files
zh_cn: #Auto-Save-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Auto-Scrolling
zh_cn: #Auto-Scrolling

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Backup
zh_cn: #Backup

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Backup-Copying
zh_cn: #Backup-Copying

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Backup-Deletion
zh_cn: #Backup-Deletion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Backup-Names
zh_cn: #Backup-Names

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic
zh_cn: #Basic

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic-Files
zh_cn: #Basic-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic-Help
zh_cn: #Basic-Help

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic-Indent
zh_cn: #Basic-Indent

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic-Isearch
zh_cn: #Basic-Isearch

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic-Keyboard-Macro
zh_cn: #Basic-Keyboard-Macro

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic-Minibuffer
zh_cn: #Basic-Minibuffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic-Picture
zh_cn: #Basic-Picture

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic-Undo
zh_cn: #Basic-Undo

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic-VC-Editing
zh_cn: #Basic-VC-Editing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Basic-Window
zh_cn: #Basic-Window

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Bidirectional-Editing
zh_cn: #Bidirectional-Editing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Blank-Lines
zh_cn: #Blank-Lines

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Bookmarks
zh_cn: #Bookmarks

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Borders-X
zh_cn: #Borders-X

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Branches
zh_cn: #Branches

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Breakpoints-Buffer
zh_cn: #Breakpoints-Buffer

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Browse_002dURL
zh_cn: #Browse_002dURL

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Browsing-Custom
zh_cn: #Browsing-Custom

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Buffer-Convenience
zh_cn: #Buffer-Convenience

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Buffer-Menus
zh_cn: #Buffer-Menus

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Buffers
zh_cn: #Buffers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Buffers-of-Gnus
zh_cn: #Buffers-of-Gnus

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Bug-Criteria
zh_cn: #Bug-Criteria

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Bugs
zh_cn: #Bugs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Building
zh_cn: #Building

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#C-Indent
zh_cn: #C-Indent

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#C-Modes
zh_cn: #C-Modes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#CUA-Bindings
zh_cn: #CUA-Bindings

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#CVS-Options
zh_cn: #CVS-Options

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Calendar-Customizing
zh_cn: #Calendar-Customizing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Calendar-Motion
zh_cn: #Calendar-Motion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Calendar-Systems
zh_cn: #Calendar-Systems

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Calendar-Unit-Motion
zh_cn: #Calendar-Unit-Motion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Calendar_002fDiary
zh_cn: #Calendar_002fDiary

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Case
zh_cn: #Case

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Cell-Commands
zh_cn: #Cell-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Cell-Justification
zh_cn: #Cell-Justification

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Change-Log
zh_cn: #Change-Log

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Change-Log-Commands
zh_cn: #Change-Log-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Change-Logs-and-VC
zh_cn: #Change-Logs-and-VC

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Change-Window
zh_cn: #Change-Window

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Changing-a-Variable
zh_cn: #Changing-a-Variable

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Charsets
zh_cn: #Charsets

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Checklist
zh_cn: #Checklist

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Choosing-Modes
zh_cn: #Choosing-Modes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Citing-Mail
zh_cn: #Citing-Mail

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Clipboard
zh_cn: #Clipboard

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Coding-Standards
zh_cn: #Coding-Standards

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Coding-Systems
zh_cn: #Coding-Systems

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Colors
zh_cn: #Colors

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Colors-X
zh_cn: #Colors-X

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Combining-in-Emerge
zh_cn: #Combining-in-Emerge

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Command-Example
zh_cn: #Command-Example

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Command-Index
zh_cn: #Command-Index

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Commands
zh_cn: #Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Commands-of-GUD
zh_cn: #Commands-of-GUD

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Comment-Commands
zh_cn: #Comment-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Comments
zh_cn: #Comments

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Communication-Coding
zh_cn: #Communication-Coding

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Comparing-Files
zh_cn: #Comparing-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Comparison-in-Dired
zh_cn: #Comparison-in-Dired

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Compilation
zh_cn: #Compilation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Compilation-Mode
zh_cn: #Compilation-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Compilation-Shell
zh_cn: #Compilation-Shell

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Completion
zh_cn: #Completion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Completion-Commands
zh_cn: #Completion-Commands

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Completion-Example
zh_cn: #Completion-Example

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Completion-Exit
zh_cn: #Completion-Exit

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Completion-Options
zh_cn: #Completion-Options

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Completion-Styles
zh_cn: #Completion-Styles

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Compressed-Files
zh_cn: #Compressed-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Concept-Index
zh_cn: #Concept-Index

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Configuration-Registers
zh_cn: #Configuration-Registers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Connection-Variables
zh_cn: #Connection-Variables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Continuation-Lines
zh_cn: #Continuation-Lines

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Contributing
zh_cn: #Contributing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Copying
zh_cn: #Copying

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Copying-and-Naming
zh_cn: #Copying-and-Naming

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Copyright-Assignment
zh_cn: #Copyright-Assignment

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Counting-Days
zh_cn: #Counting-Days

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Crashing
zh_cn: #Crashing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Create-Tags-Table
zh_cn: #Create-Tags-Table

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Creating-Branches
zh_cn: #Creating-Branches

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Creating-Custom-Themes
zh_cn: #Creating-Custom-Themes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Creating-Frames
zh_cn: #Creating-Frames

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Cursor-Display
zh_cn: #Cursor-Display

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Custom-C-Indent
zh_cn: #Custom-C-Indent

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Custom-Themes
zh_cn: #Custom-Themes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Customization
zh_cn: #Customization

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Customization-Groups
zh_cn: #Customization-Groups

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Customize-Save
zh_cn: #Customize-Save

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Customizing-VC
zh_cn: #Customizing-VC

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Cut-and-Paste
zh_cn: #Cut-and-Paste

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#DEL-Does-Not-Delete
zh_cn: #DEL-Does-Not-Delete

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Dabbrev-Customization
zh_cn: #Dabbrev-Customization

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Date-Display-Format
zh_cn: #Date-Display-Format

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Date-Formats
zh_cn: #Date-Formats

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Daylight-Saving
zh_cn: #Daylight-Saving

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Debugger-Operation
zh_cn: #Debugger-Operation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Debuggers
zh_cn: #Debuggers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Defining-Abbrevs
zh_cn: #Defining-Abbrevs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Defining-Fontsets
zh_cn: #Defining-Fontsets

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Defuns
zh_cn: #Defuns

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Deletion
zh_cn: #Deletion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Deletion-and-Killing
zh_cn: #Deletion-and-Killing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Dialog-Boxes
zh_cn: #Dialog-Boxes

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Diary
zh_cn: #Diary

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Diary-Customizing
zh_cn: #Diary-Customizing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Diary-Display
zh_cn: #Diary-Display

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Diff-Mode
zh_cn: #Diff-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Directories
zh_cn: #Directories

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Directory-Tracking
zh_cn: #Directory-Tracking

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Directory-Variables
zh_cn: #Directory-Variables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Dired
zh_cn: #Dired

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Dired-Deletion
zh_cn: #Dired-Deletion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Dired-Enter
zh_cn: #Dired-Enter

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Dired-Navigation
zh_cn: #Dired-Navigation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Dired-Updating
zh_cn: #Dired-Updating

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Dired-Visiting
zh_cn: #Dired-Visiting

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Dired-and-Find
zh_cn: #Dired-and-Find

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Disabled-Transient-Mark
zh_cn: #Disabled-Transient-Mark

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Disabling
zh_cn: #Disabling

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Display
zh_cn: #Display

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Display-Custom
zh_cn: #Display-Custom

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Display-X
zh_cn: #Display-X

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Displaying-Boundaries
zh_cn: #Displaying-Boundaries

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Displaying-Buffers
zh_cn: #Displaying-Buffers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Displaying-the-Diary
zh_cn: #Displaying-the-Diary

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Distrib
zh_cn: #Distrib

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#DocView-Conversion
zh_cn: #DocView-Conversion

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#DocView-Navigation
zh_cn: #DocView-Navigation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#DocView-Searching
zh_cn: #DocView-Searching

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#DocView-Slicing
zh_cn: #DocView-Slicing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Document-View
zh_cn: #Document-View

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Documentation
zh_cn: #Documentation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Drag-and-Drop
zh_cn: #Drag-and-Drop

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Dynamic-Abbrevs
zh_cn: #Dynamic-Abbrevs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#EDE
zh_cn: #EDE

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#EWW
zh_cn: #EWW

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Earlier-Kills
zh_cn: #Earlier-Kills

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Early-Init-File
zh_cn: #Early-Init-File

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Easy-Customization
zh_cn: #Easy-Customization

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Echo-Area
zh_cn: #Echo-Area

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Edit-Keyboard-Macro
zh_cn: #Edit-Keyboard-Macro

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Editing-Abbrevs
zh_cn: #Editing-Abbrevs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Editing-Binary-Files
zh_cn: #Editing-Binary-Files

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Editing-Format-Info
zh_cn: #Editing-Format-Info

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Electric-C
zh_cn: #Electric-C

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Emacs-Invocation
zh_cn: #Emacs-Invocation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Emacs-Server
zh_cn: #Emacs-Server

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Embedded-WebKit-Widgets
zh_cn: #Embedded-WebKit-Widgets

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Emerge
zh_cn: #Emerge

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Emergency-Escape
zh_cn: #Emergency-Escape

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Enriched-Faces
zh_cn: #Enriched-Faces

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Enriched-Indentation
zh_cn: #Enriched-Indentation

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Enriched-Justification
zh_cn: #Enriched-Justification

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Enriched-Mode
zh_cn: #Enriched-Mode

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Enriched-Properties
zh_cn: #Enriched-Properties

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Enriched-Text
zh_cn: #Enriched-Text

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Entering-Emacs
zh_cn: #Entering-Emacs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Environment
zh_cn: #Environment

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Erasing
zh_cn: #Erasing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Error-in-Isearch
zh_cn: #Error-in-Isearch

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Etags-Regexps
zh_cn: #Etags-Regexps

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Examining
zh_cn: #Examining

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Executing-Lisp
zh_cn: #Executing-Lisp

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Exiting
zh_cn: #Exiting

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Exiting-Emerge
zh_cn: #Exiting-Emerge

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Expanding-Abbrevs
zh_cn: #Expanding-Abbrevs

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Expressions
zh_cn: #Expressions

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#External-Lisp
zh_cn: #External-Lisp

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FFAP
zh_cn: #FFAP

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT1
zh_cn: #FOOT1

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT10
zh_cn: #FOOT10

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT11
zh_cn: #FOOT11

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT12
zh_cn: #FOOT12

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT13
zh_cn: #FOOT13

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT14
zh_cn: #FOOT14

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT15
zh_cn: #FOOT15

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT2
zh_cn: #FOOT2

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT3
zh_cn: #FOOT3

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT4
zh_cn: #FOOT4

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT5
zh_cn: #FOOT5

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT6
zh_cn: #FOOT6

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT7
zh_cn: #FOOT7

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT8
zh_cn: #FOOT8

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#FOOT9
zh_cn: #FOOT9

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Face-Customization
zh_cn: #Face-Customization

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Faces
zh_cn: #Faces

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Fancy-Diary-Display
zh_cn: #Fancy-Diary-Display

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#File-Aliases
zh_cn: #File-Aliases

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#File-Archives
zh_cn: #File-Archives

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#File-Conveniences
zh_cn: #File-Conveniences

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#File-Name-Cache
zh_cn: #File-Name-Cache

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#File-Name-Coding
zh_cn: #File-Name-Coding

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#File-Names
zh_cn: #File-Names

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#File-Names-with-_0024
zh_cn: #File-Names-with-_0024

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#File-Registers
zh_cn: #File-Registers

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#File-Shadowing
zh_cn: #File-Shadowing

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#File-Variables
zh_cn: #File-Variables

source: https://www.gnu.org/software/emacs/manual/html_mono/emacs.html#Files
zh_cn: #Files
